{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "0",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "1",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "2",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "3",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "4",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "5",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "6",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "7",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "8",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "9",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "+",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "-",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "*",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "/",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "(",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": ")",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "=",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "^",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": ",",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": ".",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "!",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "<",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": ">",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "[",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "{",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "|",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "\\frac",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "\\sqrt",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "\\sum",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "\\prod",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 36,
      "content": "\\int",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 37,
      "content": "\\lim",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 38,
      "content": "\\sin",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 39,
      "content": "\\cos",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40,
      "content": "\\tan",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 41,
      "content": "\\ln",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 42,
      "content": "\\alpha",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 43,
      "content": "\\beta",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 44,
      "content": "\\gamma",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 45,
      "content": "\\delta",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 46,
      "content": "\\epsilon",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 47,
      "content": "\\theta",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 48,
      "content": "\\pi",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 49,
      "content": "\\phi",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50,
      "content": "\\psi",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 51,
      "content": "\\omega",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 52,
      "content": "\\left",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 53,
      "content": "\\right",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 54,
      "content": "\\hat",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 55,
      "content": "\\bar",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 56,
      "content": "\\tilde",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 57,
      "content": "\\vec",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 58,
      "content": "\\mathbb",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 59,
      "content": "\\mathcal",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 60,
      "content": "\\mathbf",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 61,
      "content": "\\mathrm",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 62,
      "content": "\\ge",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 63,
      "content": "\\le",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 64,
      "content": "\\neq",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 65,
      "content": "\\approx",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 66,
      "content": "\\equiv",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 67,
      "content": "\\l",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 68,
      "content": "\\langle",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 69,
      "content": "\\rangle",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 70,
      "content": "\\[",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 71,
      "content": "\\]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 72,
      "content": "\\{",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 73,
      "content": "\\}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 74,
      "content": "$",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "0": 4,
      "1": 5,
      "2": 6,
      "3": 7,
      "4": 8,
      "5": 9,
      "6": 10,
      "7": 11,
      "8": 12,
      "9": 13,
      "+": 14,
      "-": 15,
      "*": 16,
      "/": 17,
      "(": 18,
      ")": 19,
      "=": 20,
      "^": 21,
      ",": 22,
      ".": 23,
      "!": 24,
      "<": 25,
      ">": 26,
      "[": 27,
      "]": 28,
      "{": 29,
      "}": 30,
      "|": 31,
      "\\frac": 32,
      "\\sqrt": 33,
      "\\sum": 34,
      "\\prod": 35,
      "\\int": 36,
      "\\lim": 37,
      "\\sin": 38,
      "\\cos": 39,
      "\\tan": 40,
      "\\ln": 41,
      "\\alpha": 42,
      "\\beta": 43,
      "\\gamma": 44,
      "\\delta": 45,
      "\\epsilon": 46,
      "\\theta": 47,
      "\\pi": 48,
      "\\phi": 49,
      "\\psi": 50,
      "\\omega": 51,
      "\\left": 52,
      "\\right": 53,
      "\\hat": 54,
      "\\bar": 55,
      "\\tilde": 56,
      "\\vec": 57,
      "\\mathbb": 58,
      "\\mathcal": 59,
      "\\mathbf": 60,
      "\\mathrm": 61,
      "\\ge": 62,
      "\\le": 63,
      "\\neq": 64,
      "\\approx": 65,
      "\\equiv": 66,
      "\\l": 67,
      "\\langle": 68,
      "\\rangle": 69,
      "\\[": 70,
      "\\]": 71,
      "\\{": 72,
      "\\}": 73,
      "$": 74,
      "\u0001": 75,
      "\u0011": 76,
      "\u0013": 77,
      "\u001b": 78,
      "\"": 79,
      "#": 80,
      "%": 81,
      "&": 82,
      "'": 83,
      ":": 84,
      ";": 85,
      "?": 86,
      "@": 87,
      "A": 88,
      "B": 89,
      "C": 90,
      "D": 91,
      "E": 92,
      "F": 93,
      "G": 94,
      "H": 95,
      "I": 96,
      "J": 97,
      "K": 98,
      "L": 99,
      "M": 100,
      "N": 101,
      "O": 102,
      "P": 103,
      "Q": 104,
      "R": 105,
      "S": 106,
      "T": 107,
      "U": 108,
      "V": 109,
      "W": 110,
      "X": 111,
      "Y": 112,
      "Z": 113,
      "\\": 114,
      "_": 115,
      "`": 116,
      "a": 117,
      "b": 118,
      "c": 119,
      "d": 120,
      "e": 121,
      "f": 122,
      "g": 123,
      "h": 124,
      "i": 125,
      "j": 126,
      "k": 127,
      "l": 128,
      "m": 129,
      "n": 130,
      "o": 131,
      "p": 132,
      "q": 133,
      "r": 134,
      "s": 135,
      "t": 136,
      "u": 137,
      "v": 138,
      "w": 139,
      "x": 140,
      "y": 141,
      "z": 142,
      "~": 143,
      "": 144,
      "¡": 145,
      "¢": 146,
      "£": 147,
      "¤": 148,
      "¥": 149,
      "§": 150,
      "©": 151,
      "ª": 152,
      "«": 153,
      "¬": 154,
      "­": 155,
      "®": 156,
      "°": 157,
      "±": 158,
      "²": 159,
      "³": 160,
      "´": 161,
      "µ": 162,
      "·": 163,
      "¹": 164,
      "º": 165,
      "»": 166,
      "¼": 167,
      "½": 168,
      "¾": 169,
      "¿": 170,
      "À": 171,
      "Á": 172,
      "Â": 173,
      "Ã": 174,
      "Ä": 175,
      "Å": 176,
      "Ç": 177,
      "È": 178,
      "É": 179,
      "Ê": 180,
      "Í": 181,
      "Ð": 182,
      "Ñ": 183,
      "Ó": 184,
      "Ô": 185,
      "Ö": 186,
      "×": 187,
      "Ø": 188,
      "Ú": 189,
      "Ü": 190,
      "Ý": 191,
      "ß": 192,
      "à": 193,
      "á": 194,
      "â": 195,
      "ã": 196,
      "ä": 197,
      "å": 198,
      "æ": 199,
      "ç": 200,
      "è": 201,
      "é": 202,
      "ê": 203,
      "ë": 204,
      "ì": 205,
      "í": 206,
      "î": 207,
      "ï": 208,
      "ñ": 209,
      "ò": 210,
      "ó": 211,
      "ô": 212,
      "õ": 213,
      "ö": 214,
      "÷": 215,
      "ø": 216,
      "ù": 217,
      "ú": 218,
      "û": 219,
      "ü": 220,
      "ý": 221,
      "Ā": 222,
      "ā": 223,
      "Ă": 224,
      "ă": 225,
      "ą": 226,
      "Ć": 227,
      "ć": 228,
      "Č": 229,
      "č": 230,
      "Đ": 231,
      "đ": 232,
      "ē": 233,
      "ė": 234,
      "ę": 235,
      "ě": 236,
      "ğ": 237,
      "ĩ": 238,
      "ī": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ł": 243,
      "ł": 244,
      "ń": 245,
      "ņ": 246,
      "Ō": 247,
      "ō": 248,
      "ő": 249,
      "œ": 250,
      "Ř": 251,
      "ř": 252,
      "Ś": 253,
      "ś": 254,
      "Ş": 255,
      "ş": 256,
      "Š": 257,
      "š": 258,
      "ť": 259,
      "ũ": 260,
      "ū": 261,
      "ų": 262,
      "ź": 263,
      "Ż": 264,
      "ż": 265,
      "ž": 266,
      "Ƙ": 267,
      "ƙ": 268,
      "ơ": 269,
      "ư": 270,
      "ǝ": 271,
      "ț": 272,
      "ɒ": 273,
      "ɔ": 274,
      "ɕ": 275,
      "ɗ": 276,
      "ə": 277,
      "ɛ": 278,
      "ɪ": 279,
      "ʀ": 280,
      "ʂ": 281,
      "ʃ": 282,
      "ʿ": 283,
      "ˆ": 284,
      "ˈ": 285,
      "ː": 286,
      "̀": 287,
      "́": 288,
      "̂": 289,
      "̆": 290,
      "̇": 291,
      "̈": 292,
      "̣": 293,
      "̧": 294,
      "͕": 295,
      "͡": 296,
      "Ά": 297,
      "Ό": 298,
      "Α": 299,
      "Γ": 300,
      "Δ": 301,
      "Ε": 302,
      "Η": 303,
      "Θ": 304,
      "Ι": 305,
      "Κ": 306,
      "Λ": 307,
      "Μ": 308,
      "Ν": 309,
      "Ο": 310,
      "Π": 311,
      "Ρ": 312,
      "Σ": 313,
      "Τ": 314,
      "Υ": 315,
      "Ψ": 316,
      "Ω": 317,
      "ά": 318,
      "έ": 319,
      "ή": 320,
      "ί": 321,
      "α": 322,
      "β": 323,
      "γ": 324,
      "δ": 325,
      "ε": 326,
      "ζ": 327,
      "η": 328,
      "θ": 329,
      "ι": 330,
      "κ": 331,
      "λ": 332,
      "μ": 333,
      "ν": 334,
      "ξ": 335,
      "ο": 336,
      "π": 337,
      "ρ": 338,
      "ς": 339,
      "σ": 340,
      "τ": 341,
      "υ": 342,
      "φ": 343,
      "χ": 344,
      "ψ": 345,
      "ω": 346,
      "ϊ": 347,
      "ό": 348,
      "ύ": 349,
      "ώ": 350,
      "ϕ": 351,
      "Є": 352,
      "І": 353,
      "А": 354,
      "Б": 355,
      "В": 356,
      "Г": 357,
      "Д": 358,
      "Е": 359,
      "Ж": 360,
      "З": 361,
      "И": 362,
      "Й": 363,
      "К": 364,
      "Л": 365,
      "М": 366,
      "Н": 367,
      "О": 368,
      "П": 369,
      "Р": 370,
      "С": 371,
      "Т": 372,
      "У": 373,
      "Ф": 374,
      "Х": 375,
      "Ц": 376,
      "Ч": 377,
      "Ш": 378,
      "Щ": 379,
      "Ъ": 380,
      "Ы": 381,
      "Ь": 382,
      "Э": 383,
      "Ю": 384,
      "Я": 385,
      "а": 386,
      "б": 387,
      "в": 388,
      "г": 389,
      "д": 390,
      "е": 391,
      "ж": 392,
      "з": 393,
      "и": 394,
      "й": 395,
      "к": 396,
      "л": 397,
      "м": 398,
      "н": 399,
      "о": 400,
      "п": 401,
      "р": 402,
      "с": 403,
      "т": 404,
      "у": 405,
      "ф": 406,
      "х": 407,
      "ц": 408,
      "ч": 409,
      "ш": 410,
      "щ": 411,
      "ъ": 412,
      "ы": 413,
      "ь": 414,
      "э": 415,
      "ю": 416,
      "я": 417,
      "ё": 418,
      "є": 419,
      "і": 420,
      "ї": 421,
      "ј": 422,
      "љ": 423,
      "њ": 424,
      "ң": 425,
      "ү": 426,
      "Ө": 427,
      "ө": 428,
      "א": 429,
      "ב": 430,
      "ג": 431,
      "ד": 432,
      "ה": 433,
      "ו": 434,
      "ז": 435,
      "ח": 436,
      "ט": 437,
      "י": 438,
      "כ": 439,
      "ל": 440,
      "ם": 441,
      "מ": 442,
      "ן": 443,
      "נ": 444,
      "ס": 445,
      "ע": 446,
      "ף": 447,
      "פ": 448,
      "צ": 449,
      "ק": 450,
      "ר": 451,
      "ש": 452,
      "ת": 453,
      "،": 454,
      "؛": 455,
      "؟": 456,
      "ء": 457,
      "آ": 458,
      "أ": 459,
      "ؤ": 460,
      "إ": 461,
      "ئ": 462,
      "ا": 463,
      "ب": 464,
      "ة": 465,
      "ت": 466,
      "ث": 467,
      "ج": 468,
      "ح": 469,
      "خ": 470,
      "د": 471,
      "ذ": 472,
      "ر": 473,
      "ز": 474,
      "س": 475,
      "ش": 476,
      "ص": 477,
      "ض": 478,
      "ط": 479,
      "ظ": 480,
      "ع": 481,
      "غ": 482,
      "ف": 483,
      "ق": 484,
      "ك": 485,
      "ل": 486,
      "م": 487,
      "ن": 488,
      "ه": 489,
      "و": 490,
      "ى": 491,
      "ي": 492,
      "ً": 493,
      "ٌ": 494,
      "ٍ": 495,
      "َ": 496,
      "ُ": 497,
      "ِ": 498,
      "ّ": 499,
      "ْ": 500,
      "٠": 501,
      "١": 502,
      "٩": 503,
      "ٺ": 504,
      "ٻ": 505,
      "ټ": 506,
      "ٽ": 507,
      "پ": 508,
      "ٿ": 509,
      "څ": 510,
      "چ": 511,
      "ڇ": 512,
      "ڊ": 513,
      "ڌ": 514,
      "ڏ": 515,
      "ړ": 516,
      "ږ": 517,
      "ژ": 518,
      "ڙ": 519,
      "ښ": 520,
      "ک": 521,
      "ڪ": 522,
      "ګ": 523,
      "گ": 524,
      "ڳ": 525,
      "ں": 526,
      "ڻ": 527,
      "ڼ": 528,
      "ھ": 529,
      "ہ": 530,
      "ی": 531,
      "ې": 532,
      "ے": 533,
      "۔": 534,
      "۪": 535,
      "۰": 536,
      "۱": 537,
      "۲": 538,
      "۳": 539,
      "۴": 540,
      "۵": 541,
      "۶": 542,
      "۷": 543,
      "۸": 544,
      "۽": 545,
      "۾": 546,
      "ँ": 547,
      "ं": 548,
      "ः": 549,
      "अ": 550,
      "आ": 551,
      "इ": 552,
      "ई": 553,
      "उ": 554,
      "ऊ": 555,
      "ए": 556,
      "ऐ": 557,
      "ओ": 558,
      "औ": 559,
      "क": 560,
      "ख": 561,
      "ग": 562,
      "घ": 563,
      "ङ": 564,
      "च": 565,
      "छ": 566,
      "ज": 567,
      "झ": 568,
      "ञ": 569,
      "ट": 570,
      "ठ": 571,
      "ड": 572,
      "ढ": 573,
      "ण": 574,
      "त": 575,
      "थ": 576,
      "द": 577,
      "ध": 578,
      "न": 579,
      "प": 580,
      "फ": 581,
      "ब": 582,
      "भ": 583,
      "म": 584,
      "य": 585,
      "र": 586,
      "ल": 587,
      "ळ": 588,
      "व": 589,
      "श": 590,
      "ष": 591,
      "स": 592,
      "ह": 593,
      "ा": 594,
      "ि": 595,
      "ी": 596,
      "ु": 597,
      "ू": 598,
      "ृ": 599,
      "ॅ": 600,
      "े": 601,
      "ै": 602,
      "ॉ": 603,
      "ो": 604,
      "ौ": 605,
      "्": 606,
      "।": 607,
      "॥": 608,
      "०": 609,
      "१": 610,
      "२": 611,
      "३": 612,
      "४": 613,
      "५": 614,
      "७": 615,
      "८": 616,
      "९": 617,
      "ং": 618,
      "অ": 619,
      "আ": 620,
      "ই": 621,
      "উ": 622,
      "এ": 623,
      "ও": 624,
      "ক": 625,
      "খ": 626,
      "গ": 627,
      "ঘ": 628,
      "ঙ": 629,
      "চ": 630,
      "ছ": 631,
      "জ": 632,
      "ঞ": 633,
      "ট": 634,
      "ঠ": 635,
      "ড": 636,
      "ণ": 637,
      "ত": 638,
      "থ": 639,
      "দ": 640,
      "ধ": 641,
      "ন": 642,
      "প": 643,
      "ফ": 644,
      "ব": 645,
      "ভ": 646,
      "ম": 647,
      "য": 648,
      "র": 649,
      "ল": 650,
      "শ": 651,
      "ষ": 652,
      "স": 653,
      "হ": 654,
      "়": 655,
      "া": 656,
      "ি": 657,
      "ী": 658,
      "ু": 659,
      "ূ": 660,
      "ৃ": 661,
      "ে": 662,
      "ো": 663,
      "ৌ": 664,
      "্": 665,
      "ৎ": 666,
      "য়": 667,
      "০": 668,
      "১": 669,
      "২": 670,
      "৩": 671,
      "৪": 672,
      "৫": 673,
      "৬": 674,
      "৭": 675,
      "৮": 676,
      "৯": 677,
      "ਂ": 678,
      "ਃ": 679,
      "ਅ": 680,
      "ਆ": 681,
      "ਇ": 682,
      "ਈ": 683,
      "ਉ": 684,
      "ਊ": 685,
      "ਏ": 686,
      "ਐ": 687,
      "ਓ": 688,
      "ਔ": 689,
      "ਕ": 690,
      "ਖ": 691,
      "ਗ": 692,
      "ਘ": 693,
      "ਚ": 694,
      "ਛ": 695,
      "ਜ": 696,
      "ਝ": 697,
      "ਞ": 698,
      "ਟ": 699,
      "ਠ": 700,
      "ਡ": 701,
      "ਢ": 702,
      "ਣ": 703,
      "ਤ": 704,
      "ਥ": 705,
      "ਦ": 706,
      "ਧ": 707,
      "ਨ": 708,
      "ਪ": 709,
      "ਫ": 710,
      "ਬ": 711,
      "ਭ": 712,
      "ਮ": 713,
      "ਯ": 714,
      "ਰ": 715,
      "ਲ": 716,
      "ਵ": 717,
      "ਸ਼": 718,
      "ਸ": 719,
      "ਹ": 720,
      "਼": 721,
      "ਾ": 722,
      "ਿ": 723,
      "ੀ": 724,
      "ੁ": 725,
      "ੂ": 726,
      "ੇ": 727,
      "ੈ": 728,
      "ੋ": 729,
      "ੌ": 730,
      "੍": 731,
      "ੑ": 732,
      "ਖ਼": 733,
      "ਜ਼": 734,
      "ੜ": 735,
      "ਫ਼": 736,
      "੦": 737,
      "੧": 738,
      "੨": 739,
      "੩": 740,
      "੪": 741,
      "੫": 742,
      "੬": 743,
      "੭": 744,
      "੮": 745,
      "੯": 746,
      "ੰ": 747,
      "ੱ": 748,
      "ੴ": 749,
      "ં": 750,
      "અ": 751,
      "આ": 752,
      "ઇ": 753,
      "ઈ": 754,
      "ઉ": 755,
      "ઊ": 756,
      "એ": 757,
      "ઓ": 758,
      "ક": 759,
      "ખ": 760,
      "ગ": 761,
      "ઘ": 762,
      "ચ": 763,
      "છ": 764,
      "જ": 765,
      "ઝ": 766,
      "ટ": 767,
      "ઠ": 768,
      "ડ": 769,
      "ણ": 770,
      "ત": 771,
      "થ": 772,
      "દ": 773,
      "ધ": 774,
      "ન": 775,
      "પ": 776,
      "ફ": 777,
      "બ": 778,
      "ભ": 779,
      "મ": 780,
      "ય": 781,
      "ર": 782,
      "લ": 783,
      "ળ": 784,
      "વ": 785,
      "શ": 786,
      "ષ": 787,
      "સ": 788,
      "હ": 789,
      "ા": 790,
      "િ": 791,
      "ી": 792,
      "ુ": 793,
      "ૂ": 794,
      "ૃ": 795,
      "ે": 796,
      "ો": 797,
      "ૌ": 798,
      "્": 799,
      "૦": 800,
      "૧": 801,
      "૨": 802,
      "૩": 803,
      "૪": 804,
      "૫": 805,
      "૬": 806,
      "૭": 807,
      "அ": 808,
      "ஆ": 809,
      "இ": 810,
      "ஈ": 811,
      "உ": 812,
      "ஊ": 813,
      "எ": 814,
      "ஏ": 815,
      "ஐ": 816,
      "ஒ": 817,
      "ஓ": 818,
      "க": 819,
      "ங": 820,
      "ச": 821,
      "ஜ": 822,
      "ஞ": 823,
      "ட": 824,
      "ண": 825,
      "த": 826,
      "ந": 827,
      "ன": 828,
      "ப": 829,
      "ம": 830,
      "ய": 831,
      "ர": 832,
      "ற": 833,
      "ல": 834,
      "ள": 835,
      "ழ": 836,
      "வ": 837,
      "ஷ": 838,
      "ஸ": 839,
      "ஹ": 840,
      "ா": 841,
      "ி": 842,
      "ீ": 843,
      "ு": 844,
      "ூ": 845,
      "ெ": 846,
      "ே": 847,
      "ை": 848,
      "ொ": 849,
      "ோ": 850,
      "ௌ": 851,
      "்": 852,
      "ం": 853,
      "ః": 854,
      "అ": 855,
      "ఆ": 856,
      "ఇ": 857,
      "ఈ": 858,
      "ఉ": 859,
      "ఊ": 860,
      "ఎ": 861,
      "ఏ": 862,
      "ఐ": 863,
      "ఒ": 864,
      "ఓ": 865,
      "క": 866,
      "ఖ": 867,
      "గ": 868,
      "ఘ": 869,
      "చ": 870,
      "ఛ": 871,
      "జ": 872,
      "ఞ": 873,
      "ట": 874,
      "ఠ": 875,
      "డ": 876,
      "ఢ": 877,
      "ణ": 878,
      "త": 879,
      "థ": 880,
      "ద": 881,
      "ధ": 882,
      "న": 883,
      "ప": 884,
      "ఫ": 885,
      "బ": 886,
      "భ": 887,
      "మ": 888,
      "య": 889,
      "ర": 890,
      "ల": 891,
      "ళ": 892,
      "వ": 893,
      "శ": 894,
      "ష": 895,
      "స": 896,
      "హ": 897,
      "ా": 898,
      "ి": 899,
      "ీ": 900,
      "ు": 901,
      "ూ": 902,
      "ృ": 903,
      "ె": 904,
      "ే": 905,
      "ై": 906,
      "ొ": 907,
      "ో": 908,
      "ౌ": 909,
      "్": 910,
      "ಅ": 911,
      "ಉ": 912,
      "ಗ": 913,
      "ಜ": 914,
      "ತ": 915,
      "ದ": 916,
      "ನ": 917,
      "ಪ": 918,
      "ಬ": 919,
      "ಮ": 920,
      "ಯ": 921,
      "ರ": 922,
      "ಲ": 923,
      "ಳ": 924,
      "ವ": 925,
      "ಶ": 926,
      "ಸ": 927,
      "ಾ": 928,
      "ಿ": 929,
      "ು": 930,
      "ೆ": 931,
      "ೇ": 932,
      "್": 933,
      "ം": 934,
      "അ": 935,
      "ഇ": 936,
      "ഉ": 937,
      "എ": 938,
      "ഏ": 939,
      "ഒ": 940,
      "ഓ": 941,
      "ക": 942,
      "ഖ": 943,
      "ഗ": 944,
      "ങ": 945,
      "ച": 946,
      "ജ": 947,
      "ഞ": 948,
      "ട": 949,
      "ഡ": 950,
      "ണ": 951,
      "ത": 952,
      "ഥ": 953,
      "ദ": 954,
      "ധ": 955,
      "ന": 956,
      "പ": 957,
      "ഫ": 958,
      "ബ": 959,
      "ഭ": 960,
      "മ": 961,
      "യ": 962,
      "ര": 963,
      "റ": 964,
      "ല": 965,
      "ള": 966,
      "ഴ": 967,
      "വ": 968,
      "ശ": 969,
      "ഷ": 970,
      "സ": 971,
      "ഹ": 972,
      "ാ": 973,
      "ി": 974,
      "ീ": 975,
      "ു": 976,
      "ൂ": 977,
      "ൃ": 978,
      "െ": 979,
      "േ": 980,
      "ൈ": 981,
      "ൊ": 982,
      "ോ": 983,
      "ൌ": 984,
      "്": 985,
      "ൻ": 986,
      "ർ": 987,
      "ൽ": 988,
      "ൾ": 989,
      "ං": 990,
      "අ": 991,
      "ආ": 992,
      "ඇ": 993,
      "ඉ": 994,
      "උ": 995,
      "එ": 996,
      "ඒ": 997,
      "ඔ": 998,
      "ක": 999,
      "ඛ": 1000,
      "ග": 1001,
      "ච": 1002,
      "ජ": 1003,
      "ට": 1004,
      "ඩ": 1005,
      "ණ": 1006,
      "ත": 1007,
      "ථ": 1008,
      "ද": 1009,
      "ධ": 1010,
      "න": 1011,
      "ඳ": 1012,
      "ප": 1013,
      "බ": 1014,
      "භ": 1015,
      "ම": 1016,
      "ඹ": 1017,
      "ය": 1018,
      "ර": 1019,
      "ල": 1020,
      "ව": 1021,
      "ශ": 1022,
      "ෂ": 1023,
      "ස": 1024,
      "හ": 1025,
      "ළ": 1026,
      "ෆ": 1027,
      "්": 1028,
      "ා": 1029,
      "ැ": 1030,
      "ෑ": 1031,
      "ි": 1032,
      "ී": 1033,
      "ු": 1034,
      "ූ": 1035,
      "ෘ": 1036,
      "ෙ": 1037,
      "ේ": 1038,
      "ෛ": 1039,
      "ො": 1040,
      "ෝ": 1041,
      "ก": 1042,
      "ค": 1043,
      "ง": 1044,
      "จ": 1045,
      "ณ": 1046,
      "ด": 1047,
      "ต": 1048,
      "ถ": 1049,
      "ท": 1050,
      "ธ": 1051,
      "น": 1052,
      "บ": 1053,
      "ป": 1054,
      "ฝ": 1055,
      "พ": 1056,
      "ม": 1057,
      "ย": 1058,
      "ร": 1059,
      "ล": 1060,
      "ว": 1061,
      "ห": 1062,
      "อ": 1063,
      "ะ": 1064,
      "ั": 1065,
      "า": 1066,
      "ำ": 1067,
      "ิ": 1068,
      "ี": 1069,
      "ื": 1070,
      "ุ": 1071,
      "ู": 1072,
      "เ": 1073,
      "แ": 1074,
      "โ": 1075,
      "ใ": 1076,
      "ไ": 1077,
      "่": 1078,
      "้": 1079,
      "༠": 1080,
      "༡": 1081,
      "༢": 1082,
      "༣": 1083,
      "༥": 1084,
      "༦": 1085,
      "༧": 1086,
      "༩": 1087,
      "က": 1088,
      "ခ": 1089,
      "င": 1090,
      "စ": 1091,
      "ဆ": 1092,
      "တ": 1093,
      "န": 1094,
      "ပ": 1095,
      "ဘ": 1096,
      "မ": 1097,
      "ယ": 1098,
      "ရ": 1099,
      "လ": 1100,
      "သ": 1101,
      "အ": 1102,
      "ါ": 1103,
      "ာ": 1104,
      "ိ": 1105,
      "ီ": 1106,
      "ု": 1107,
      "ေ": 1108,
      "ဲ": 1109,
      "့": 1110,
      "း": 1111,
      "်": 1112,
      "ျ": 1113,
      "ြ": 1114,
      "ွ": 1115,
      "။": 1116,
      "ህ": 1117,
      "ለ": 1118,
      "ል": 1119,
      "ሐ": 1120,
      "መ": 1121,
      "ም": 1122,
      "ሰ": 1123,
      "ስ": 1124,
      "ቅ": 1125,
      "ባ": 1126,
      "ት": 1127,
      "ቸ": 1128,
      "ች": 1129,
      "ና": 1130,
      "ን": 1131,
      "ኝ": 1132,
      "አ": 1133,
      "ወ": 1134,
      "ው": 1135,
      "ዓ": 1136,
      "ዝ": 1137,
      "የ": 1138,
      "ያ": 1139,
      "ይ": 1140,
      "ድ": 1141,
      "ዶ": 1142,
      "ገ": 1143,
      "ጠ": 1144,
      "ጣ": 1145,
      "ፋ": 1146,
      "ក": 1147,
      "ខ": 1148,
      "គ": 1149,
      "ង": 1150,
      "ច": 1151,
      "ឆ": 1152,
      "ជ": 1153,
      "ឈ": 1154,
      "ញ": 1155,
      "ដ": 1156,
      "ឌ": 1157,
      "ត": 1158,
      "ថ": 1159,
      "ទ": 1160,
      "ធ": 1161,
      "ន": 1162,
      "ប": 1163,
      "ព": 1164,
      "ភ": 1165,
      "ម": 1166,
      "យ": 1167,
      "រ": 1168,
      "ល": 1169,
      "វ": 1170,
      "ស": 1171,
      "ហ": 1172,
      "ឡ": 1173,
      "អ": 1174,
      "ឱ": 1175,
      "ា": 1176,
      "ិ": 1177,
      "ី": 1178,
      "ឹ": 1179,
      "ុ": 1180,
      "ូ": 1181,
      "ួ": 1182,
      "ើ": 1183,
      "ៀ": 1184,
      "េ": 1185,
      "ែ": 1186,
      "ៃ": 1187,
      "ោ": 1188,
      "ៅ": 1189,
      "ំ": 1190,
      "ះ": 1191,
      "៉": 1192,
      "៊": 1193,
      "់": 1194,
      "័": 1195,
      "្": 1196,
      "។": 1197,
      "ᴀ": 1198,
      "ᴄ": 1199,
      "ᴇ": 1200,
      "ᴍ": 1201,
      "ᴏ": 1202,
      "ᴛ": 1203,
      "ᴜ": 1204,
      "ᴠ": 1205,
      "ᴮ": 1206,
      "ᵇ": 1207,
      "Ḫ": 1208,
      "ṃ": 1209,
      "Ṣ": 1210,
      "ṣ": 1211,
      "ṭ": 1212,
      "ạ": 1213,
      "ả": 1214,
      "ấ": 1215,
      "ầ": 1216,
      "ẩ": 1217,
      "ẫ": 1218,
      "ậ": 1219,
      "ắ": 1220,
      "ằ": 1221,
      "ẳ": 1222,
      "ẵ": 1223,
      "ặ": 1224,
      "Ẹ": 1225,
      "ẹ": 1226,
      "ẻ": 1227,
      "ẽ": 1228,
      "ế": 1229,
      "ề": 1230,
      "ể": 1231,
      "ễ": 1232,
      "ệ": 1233,
      "ỉ": 1234,
      "ị": 1235,
      "Ọ": 1236,
      "ọ": 1237,
      "ỏ": 1238,
      "ố": 1239,
      "ồ": 1240,
      "ổ": 1241,
      "ỗ": 1242,
      "ộ": 1243,
      "ớ": 1244,
      "ờ": 1245,
      "Ở": 1246,
      "ở": 1247,
      "ỡ": 1248,
      "ợ": 1249,
      "ụ": 1250,
      "Ủ": 1251,
      "ủ": 1252,
      "ứ": 1253,
      "ừ": 1254,
      "ử": 1255,
      "ữ": 1256,
      "ự": 1257,
      "ỳ": 1258,
      "ỷ": 1259,
      "ỹ": 1260,
      "​": 1261,
      "‌": 1262,
      "‍": 1263,
      "‎": 1264,
      "‏": 1265,
      "‒": 1266,
      "–": 1267,
      "—": 1268,
      "―": 1269,
      "‖": 1270,
      "‘": 1271,
      "’": 1272,
      "‚": 1273,
      "“": 1274,
      "”": 1275,
      "„": 1276,
      "†": 1277,
      "‡": 1278,
      "•": 1279,
      "…": 1280,
      "′": 1281,
      "※": 1282,
      "⁄": 1283,
      "⁝": 1284,
      "⁡": 1285,
      "₀": 1286,
      "₁": 1287,
      "₂": 1288,
      "₃": 1289,
      "₄": 1290,
      "₆": 1291,
      "₇": 1292,
      "₈": 1293,
      "ₓ": 1294,
      "₦": 1295,
      "€": 1296,
      "₹": 1297,
      "℃": 1298,
      "℉": 1299,
      "№": 1300,
      "™": 1301,
      "Ω": 1302,
      "Ⅰ": 1303,
      "Ⅱ": 1304,
      "Ⅲ": 1305,
      "Ⅳ": 1306,
      "←": 1307,
      "↑": 1308,
      "→": 1309,
      "↓": 1310,
      "↔": 1311,
      "⇓": 1312,
      "∀": 1313,
      "∂": 1314,
      "∃": 1315,
      "∆": 1316,
      "∇": 1317,
      "∈": 1318,
      "∉": 1319,
      "∏": 1320,
      "∑": 1321,
      "−": 1322,
      "∙": 1323,
      "√": 1324,
      "∝": 1325,
      "∞": 1326,
      "∠": 1327,
      "∥": 1328,
      "∩": 1329,
      "∫": 1330,
      "∴": 1331,
      "∶": 1332,
      "∼": 1333,
      "≈": 1334,
      "≠": 1335,
      "≤": 1336,
      "≥": 1337,
      "≧": 1338,
      "≪": 1339,
      "≫": 1340,
      "⊂": 1341,
      "⊙": 1342,
      "⊥": 1343,
      "⋅": 1344,
      "⋯": 1345,
      "⌊": 1346,
      "⌋": 1347,
      "〈": 1348,
      "〉": 1349,
      "①": 1350,
      "②": 1351,
      "③": 1352,
      "④": 1353,
      "⑤": 1354,
      "⑥": 1355,
      "⑦": 1356,
      "⑧": 1357,
      "█": 1358,
      "□": 1359,
      "▲": 1360,
      "△": 1361,
      "▼": 1362,
      "◊": 1363,
      "○": 1364,
      "◎": 1365,
      "●": 1366,
      "◦": 1367,
      "★": 1368,
      "☆": 1369,
      "☼": 1370,
      "♂": 1371,
      "♙": 1372,
      "♠": 1373,
      "♫": 1374,
      "⚡": 1375,
      "✅": 1376,
      "✍": 1377,
      "✓": 1378,
      "✨": 1379,
      "❤": 1380,
      "❯": 1381,
      "➞": 1382,
      "➡": 1383,
      "➤": 1384,
      "⩽": 1385,
      "⬇": 1386,
      "⭐": 1387,
      "、": 1388,
      "。": 1389,
      "々": 1390,
      "《": 1391,
      "》": 1392,
      "「": 1393,
      "」": 1394,
      "『": 1395,
      "』": 1396,
      "【": 1397,
      "】": 1398,
      "あ": 1399,
      "い": 1400,
      "う": 1401,
      "え": 1402,
      "お": 1403,
      "か": 1404,
      "が": 1405,
      "き": 1406,
      "ぎ": 1407,
      "く": 1408,
      "ぐ": 1409,
      "け": 1410,
      "げ": 1411,
      "こ": 1412,
      "ご": 1413,
      "さ": 1414,
      "ざ": 1415,
      "し": 1416,
      "じ": 1417,
      "す": 1418,
      "せ": 1419,
      "そ": 1420,
      "た": 1421,
      "だ": 1422,
      "ち": 1423,
      "っ": 1424,
      "つ": 1425,
      "づ": 1426,
      "て": 1427,
      "で": 1428,
      "と": 1429,
      "ど": 1430,
      "な": 1431,
      "に": 1432,
      "の": 1433,
      "は": 1434,
      "ば": 1435,
      "ひ": 1436,
      "び": 1437,
      "ふ": 1438,
      "ぶ": 1439,
      "へ": 1440,
      "べ": 1441,
      "ほ": 1442,
      "ま": 1443,
      "み": 1444,
      "む": 1445,
      "め": 1446,
      "も": 1447,
      "ゃ": 1448,
      "や": 1449,
      "ゅ": 1450,
      "ゆ": 1451,
      "ょ": 1452,
      "よ": 1453,
      "ら": 1454,
      "り": 1455,
      "る": 1456,
      "れ": 1457,
      "ろ": 1458,
      "わ": 1459,
      "を": 1460,
      "ん": 1461,
      "ア": 1462,
      "ィ": 1463,
      "イ": 1464,
      "ウ": 1465,
      "ェ": 1466,
      "エ": 1467,
      "ォ": 1468,
      "オ": 1469,
      "カ": 1470,
      "ガ": 1471,
      "キ": 1472,
      "ギ": 1473,
      "ク": 1474,
      "グ": 1475,
      "ケ": 1476,
      "ゲ": 1477,
      "コ": 1478,
      "ゴ": 1479,
      "サ": 1480,
      "ザ": 1481,
      "シ": 1482,
      "ジ": 1483,
      "ス": 1484,
      "ズ": 1485,
      "セ": 1486,
      "ゼ": 1487,
      "ソ": 1488,
      "タ": 1489,
      "ダ": 1490,
      "チ": 1491,
      "ッ": 1492,
      "ツ": 1493,
      "テ": 1494,
      "デ": 1495,
      "ト": 1496,
      "ド": 1497,
      "ナ": 1498,
      "ニ": 1499,
      "ヌ": 1500,
      "ネ": 1501,
      "ノ": 1502,
      "ハ": 1503,
      "バ": 1504,
      "パ": 1505,
      "ヒ": 1506,
      "ビ": 1507,
      "ピ": 1508,
      "フ": 1509,
      "ブ": 1510,
      "プ": 1511,
      "ヘ": 1512,
      "ベ": 1513,
      "ペ": 1514,
      "ホ": 1515,
      "ボ": 1516,
      "ポ": 1517,
      "マ": 1518,
      "ミ": 1519,
      "ム": 1520,
      "メ": 1521,
      "モ": 1522,
      "ャ": 1523,
      "ュ": 1524,
      "ユ": 1525,
      "ョ": 1526,
      "ヨ": 1527,
      "ラ": 1528,
      "リ": 1529,
      "ル": 1530,
      "レ": 1531,
      "ロ": 1532,
      "ワ": 1533,
      "ン": 1534,
      "ヴ": 1535,
      "・": 1536,
      "ー": 1537,
      "一": 1538,
      "丁": 1539,
      "万": 1540,
      "三": 1541,
      "上": 1542,
      "下": 1543,
      "不": 1544,
      "与": 1545,
      "专": 1546,
      "且": 1547,
      "世": 1548,
      "业": 1549,
      "东": 1550,
      "両": 1551,
      "两": 1552,
      "严": 1553,
      "並": 1554,
      "个": 1555,
      "中": 1556,
      "串": 1557,
      "为": 1558,
      "主": 1559,
      "举": 1560,
      "么": 1561,
      "义": 1562,
      "之": 1563,
      "乐": 1564,
      "乔": 1565,
      "乗": 1566,
      "乘": 1567,
      "乙": 1568,
      "九": 1569,
      "也": 1570,
      "习": 1571,
      "买": 1572,
      "乱": 1573,
      "了": 1574,
      "予": 1575,
      "争": 1576,
      "事": 1577,
      "二": 1578,
      "于": 1579,
      "互": 1580,
      "五": 1581,
      "井": 1582,
      "亚": 1583,
      "些": 1584,
      "亡": 1585,
      "交": 1586,
      "产": 1587,
      "享": 1588,
      "京": 1589,
      "人": 1590,
      "亿": 1591,
      "什": 1592,
      "仅": 1593,
      "今": 1594,
      "介": 1595,
      "仍": 1596,
      "从": 1597,
      "仓": 1598,
      "仕": 1599,
      "他": 1600,
      "付": 1601,
      "代": 1602,
      "令": 1603,
      "以": 1604,
      "们": 1605,
      "仮": 1606,
      "件": 1607,
      "价": 1608,
      "任": 1609,
      "份": 1610,
      "企": 1611,
      "伍": 1612,
      "休": 1613,
      "众": 1614,
      "优": 1615,
      "伙": 1616,
      "会": 1617,
      "伝": 1618,
      "伟": 1619,
      "传": 1620,
      "伯": 1621,
      "估": 1622,
      "伴": 1623,
      "似": 1624,
      "但": 1625,
      "位": 1626,
      "低": 1627,
      "住": 1628,
      "佐": 1629,
      "体": 1630,
      "何": 1631,
      "余": 1632,
      "作": 1633,
      "你": 1634,
      "使": 1635,
      "來": 1636,
      "例": 1637,
      "供": 1638,
      "依": 1639,
      "侧": 1640,
      "便": 1641,
      "係": 1642,
      "促": 1643,
      "保": 1644,
      "信": 1645,
      "修": 1646,
      "倉": 1647,
      "個": 1648,
      "倍": 1649,
      "們": 1650,
      "倒": 1651,
      "候": 1652,
      "借": 1653,
      "値": 1654,
      "债": 1655,
      "值": 1656,
      "假": 1657,
      "偏": 1658,
      "做": 1659,
      "停": 1660,
      "健": 1661,
      "側": 1662,
      "偶": 1663,
      "備": 1664,
      "傷": 1665,
      "僅": 1666,
      "働": 1667,
      "像": 1668,
      "僕": 1669,
      "億": 1670,
      "優": 1671,
      "儲": 1672,
      "儿": 1673,
      "元": 1674,
      "充": 1675,
      "先": 1676,
      "光": 1677,
      "克": 1678,
      "免": 1679,
      "党": 1680,
      "入": 1681,
      "內": 1682,
      "全": 1683,
      "兩": 1684,
      "公": 1685,
      "六": 1686,
      "共": 1687,
      "关": 1688,
      "兴": 1689,
      "兵": 1690,
      "其": 1691,
      "具": 1692,
      "典": 1693,
      "养": 1694,
      "内": 1695,
      "円": 1696,
      "再": 1697,
      "写": 1698,
      "军": 1699,
      "农": 1700,
      "冬": 1701,
      "冲": 1702,
      "决": 1703,
      "况": 1704,
      "净": 1705,
      "准": 1706,
      "几": 1707,
      "処": 1708,
      "出": 1709,
      "击": 1710,
      "函": 1711,
      "刀": 1712,
      "刃": 1713,
      "分": 1714,
      "切": 1715,
      "刑": 1716,
      "划": 1717,
      "列": 1718,
      "则": 1719,
      "刚": 1720,
      "创": 1721,
      "初": 1722,
      "删": 1723,
      "判": 1724,
      "別": 1725,
      "利": 1726,
      "别": 1727,
      "到": 1728,
      "制": 1729,
      "刻": 1730,
      "則": 1731,
      "削": 1732,
      "前": 1733,
      "剖": 1734,
      "剧": 1735,
      "剩": 1736,
      "副": 1737,
      "割": 1738,
      "創": 1739,
      "劃": 1740,
      "劉": 1741,
      "力": 1742,
      "功": 1743,
      "加": 1744,
      "务": 1745,
      "动": 1746,
      "助": 1747,
      "励": 1748,
      "劳": 1749,
      "労": 1750,
      "势": 1751,
      "勇": 1752,
      "勉": 1753,
      "動": 1754,
      "務": 1755,
      "勝": 1756,
      "勢": 1757,
      "匂": 1758,
      "包": 1759,
      "化": 1760,
      "北": 1761,
      "匹": 1762,
      "区": 1763,
      "医": 1764,
      "十": 1765,
      "千": 1766,
      "升": 1767,
      "午": 1768,
      "半": 1769,
      "华": 1770,
      "协": 1771,
      "卒": 1772,
      "卓": 1773,
      "協": 1774,
      "单": 1775,
      "卖": 1776,
      "南": 1777,
      "単": 1778,
      "博": 1779,
      "占": 1780,
      "卡": 1781,
      "危": 1782,
      "即": 1783,
      "卵": 1784,
      "卷": 1785,
      "厅": 1786,
      "历": 1787,
      "压": 1788,
      "原": 1789,
      "厳": 1790,
      "去": 1791,
      "县": 1792,
      "参": 1793,
      "又": 1794,
      "及": 1795,
      "友": 1796,
      "双": 1797,
      "反": 1798,
      "収": 1799,
      "发": 1800,
      "取": 1801,
      "受": 1802,
      "变": 1803,
      "叙": 1804,
      "口": 1805,
      "古": 1806,
      "句": 1807,
      "另": 1808,
      "只": 1809,
      "召": 1810,
      "可": 1811,
      "台": 1812,
      "史": 1813,
      "右": 1814,
      "叶": 1815,
      "号": 1816,
      "司": 1817,
      "吃": 1818,
      "各": 1819,
      "合": 1820,
      "同": 1821,
      "名": 1822,
      "后": 1823,
      "向": 1824,
      "吗": 1825,
      "否": 1826,
      "吧": 1827,
      "含": 1828,
      "听": 1829,
      "启": 1830,
      "吸": 1831,
      "告": 1832,
      "员": 1833,
      "呢": 1834,
      "周": 1835,
      "味": 1836,
      "呼": 1837,
      "命": 1838,
      "和": 1839,
      "咨": 1840,
      "咱": 1841,
      "品": 1842,
      "响": 1843,
      "員": 1844,
      "哦": 1845,
      "哪": 1846,
      "售": 1847,
      "商": 1848,
      "啊": 1849,
      "問": 1850,
      "喉": 1851,
      "喜": 1852,
      "單": 1853,
      "嗯": 1854,
      "噢": 1855,
      "器": 1856,
      "嚨": 1857,
      "四": 1858,
      "回": 1859,
      "因": 1860,
      "团": 1861,
      "団": 1862,
      "园": 1863,
      "困": 1864,
      "围": 1865,
      "固": 1866,
      "国": 1867,
      "图": 1868,
      "圍": 1869,
      "園": 1870,
      "圖": 1871,
      "團": 1872,
      "土": 1873,
      "在": 1874,
      "地": 1875,
      "场": 1876,
      "址": 1877,
      "均": 1878,
      "坊": 1879,
      "坐": 1880,
      "坑": 1881,
      "块": 1882,
      "坛": 1883,
      "型": 1884,
      "城": 1885,
      "域": 1886,
      "執": 1887,
      "基": 1888,
      "堡": 1889,
      "報": 1890,
      "場": 1891,
      "塔": 1892,
      "塚": 1893,
      "填": 1894,
      "境": 1895,
      "増": 1896,
      "增": 1897,
      "壊": 1898,
      "士": 1899,
      "声": 1900,
      "売": 1901,
      "处": 1902,
      "备": 1903,
      "変": 1904,
      "复": 1905,
      "夏": 1906,
      "外": 1907,
      "多": 1908,
      "夜": 1909,
      "够": 1910,
      "大": 1911,
      "天": 1912,
      "太": 1913,
      "央": 1914,
      "失": 1915,
      "头": 1916,
      "奏": 1917,
      "契": 1918,
      "套": 1919,
      "奥": 1920,
      "奨": 1921,
      "女": 1922,
      "她": 1923,
      "好": 1924,
      "如": 1925,
      "妇": 1926,
      "妈": 1927,
      "妻": 1928,
      "始": 1929,
      "姬": 1930,
      "姻": 1931,
      "姿": 1932,
      "娱": 1933,
      "婂": 1934,
      "媒": 1935,
      "媛": 1936,
      "子": 1937,
      "孔": 1938,
      "字": 1939,
      "存": 1940,
      "季": 1941,
      "孤": 1942,
      "学": 1943,
      "孫": 1944,
      "學": 1945,
      "宀": 1946,
      "它": 1947,
      "宇": 1948,
      "守": 1949,
      "安": 1950,
      "完": 1951,
      "宏": 1952,
      "官": 1953,
      "宙": 1954,
      "定": 1955,
      "宜": 1956,
      "宝": 1957,
      "实": 1958,
      "実": 1959,
      "审": 1960,
      "客": 1961,
      "宣": 1962,
      "室": 1963,
      "害": 1964,
      "家": 1965,
      "容": 1966,
      "宽": 1967,
      "宿": 1968,
      "寄": 1969,
      "密": 1970,
      "富": 1971,
      "寒": 1972,
      "寝": 1973,
      "察": 1974,
      "實": 1975,
      "寧": 1976,
      "寸": 1977,
      "对": 1978,
      "寻": 1979,
      "导": 1980,
      "対": 1981,
      "専": 1982,
      "射": 1983,
      "将": 1984,
      "將": 1985,
      "尊": 1986,
      "對": 1987,
      "小": 1988,
      "少": 1989,
      "尔": 1990,
      "尝": 1991,
      "尤": 1992,
      "就": 1993,
      "尺": 1994,
      "尽": 1995,
      "局": 1996,
      "层": 1997,
      "居": 1998,
      "屋": 1999,
      "屏": 2000,
      "展": 2001,
      "属": 2002,
      "層": 2003,
      "山": 2004,
      "岛": 2005,
      "岡": 2006,
      "岸": 2007,
      "島": 2008,
      "峻": 2009,
      "崍": 2010,
      "崎": 2011,
      "嵌": 2012,
      "嵐": 2013,
      "川": 2014,
      "州": 2015,
      "工": 2016,
      "左": 2017,
      "巨": 2018,
      "差": 2019,
      "己": 2020,
      "已": 2021,
      "巴": 2022,
      "巷": 2023,
      "巻": 2024,
      "市": 2025,
      "布": 2026,
      "师": 2027,
      "希": 2028,
      "帝": 2029,
      "带": 2030,
      "師": 2031,
      "席": 2032,
      "帮": 2033,
      "常": 2034,
      "幕": 2035,
      "幣": 2036,
      "平": 2037,
      "年": 2038,
      "并": 2039,
      "幹": 2040,
      "幼": 2041,
      "广": 2042,
      "庁": 2043,
      "広": 2044,
      "床": 2045,
      "序": 2046,
      "库": 2047,
      "应": 2048,
      "底": 2049,
      "店": 2050,
      "府": 2051,
      "庞": 2052,
      "度": 2053,
      "庭": 2054,
      "延": 2055,
      "建": 2056,
      "开": 2057,
      "弃": 2058,
      "式": 2059,
      "引": 2060,
      "弛": 2061,
      "张": 2062,
      "弱": 2063,
      "張": 2064,
      "強": 2065,
      "弹": 2066,
      "强": 2067,
      "彎": 2068,
      "归": 2069,
      "当": 2070,
      "录": 2071,
      "彙": 2072,
      "形": 2073,
      "彩": 2074,
      "影": 2075,
      "役": 2076,
      "彼": 2077,
      "往": 2078,
      "征": 2079,
      "径": 2080,
      "待": 2081,
      "很": 2082,
      "律": 2083,
      "後": 2084,
      "徒": 2085,
      "従": 2086,
      "得": 2087,
      "從": 2088,
      "循": 2089,
      "微": 2090,
      "徴": 2091,
      "德": 2092,
      "心": 2093,
      "必": 2094,
      "忌": 2095,
      "志": 2096,
      "忙": 2097,
      "応": 2098,
      "快": 2099,
      "念": 2100,
      "态": 2101,
      "怎": 2102,
      "怖": 2103,
      "思": 2104,
      "急": 2105,
      "性": 2106,
      "总": 2107,
      "恐": 2108,
      "息": 2109,
      "悉": 2110,
      "患": 2111,
      "您": 2112,
      "悪": 2113,
      "情": 2114,
      "惑": 2115,
      "惨": 2116,
      "想": 2117,
      "意": 2118,
      "愛": 2119,
      "感": 2120,
      "態": 2121,
      "慣": 2122,
      "憧": 2123,
      "憬": 2124,
      "懂": 2125,
      "應": 2126,
      "懸": 2127,
      "戏": 2128,
      "成": 2129,
      "我": 2130,
      "戒": 2131,
      "或": 2132,
      "战": 2133,
      "戦": 2134,
      "截": 2135,
      "戯": 2136,
      "户": 2137,
      "戸": 2138,
      "戻": 2139,
      "所": 2140,
      "手": 2141,
      "打": 2142,
      "払": 2143,
      "扣": 2144,
      "执": 2145,
      "扩": 2146,
      "扫": 2147,
      "批": 2148,
      "找": 2149,
      "技": 2150,
      "把": 2151,
      "抓": 2152,
      "投": 2153,
      "抗": 2154,
      "护": 2155,
      "报": 2156,
      "抵": 2157,
      "押": 2158,
      "抽": 2159,
      "担": 2160,
      "拆": 2161,
      "拉": 2162,
      "拍": 2163,
      "拓": 2164,
      "招": 2165,
      "择": 2166,
      "括": 2167,
      "拿": 2168,
      "持": 2169,
      "挂": 2170,
      "指": 2171,
      "按": 2172,
      "挖": 2173,
      "挙": 2174,
      "振": 2175,
      "挺": 2176,
      "捉": 2177,
      "捐": 2178,
      "捕": 2179,
      "捜": 2180,
      "换": 2181,
      "捨": 2182,
      "据": 2183,
      "捷": 2184,
      "授": 2185,
